[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-banners"
]