[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-banners",
  "drawio-obsidian",
  "obsidian-icon-folder",
  "obsidian-excel-to-markdown-table",
  "obsidian-image-auto-upload-plugin",
  "markdown-prettifier",
  "markdown-table-editor",
  "note-refactor-obsidian",
  "obsidian-enhancing-export",
  "supercharged-links-obsidian",
  "obsidian-projects",
  "obsidian-outliner",
  "folder-note-plugin"
]